{
    "consultation": {
        "title": "Totalrevision des Bundesgesetzes über Beiträge für die kantonale französischsprachige Schule in Bern",
        "date": "20. Januar 2021",
        "sender": "Das Staatssekretariat für Bildung, Forschung und Innovation",
        "answers": [
            {
                "sender": "Kanton Bern",
                "has_answer": true,
                "feedback": true,
		"summary": "Summary",
                "sentiment": -0.9,
                "law_articles": [
                    {
                        "name": "Allgemein",
                        "sentiment": -0.8,
                        "summary": ""
                    },
                    {
                        "name": "Article B",
                        "sentiment": 0.2,
                        "summary": ""
                    }
                ]
            },
            {
                "sender": "Kanton Schwyz",
                "has_answer": true,
                "feedback": false,
                "sentiment": 0,
                "law_articles": [],
                "summary": ""
            },
	    {
                "sender": "Hauptstadtregion Schweiz",
                "has_answer": true,
                "feedback": true,
                "sentiment": -0.4,
                "law_articles": [],
                "summary": "Die Hauptstadtregion Schweiz lehnt die Totalrevision des Bundesgesetzes über Beiträge für die kantonale französischsprachige Schule in Bern ab. Die Revision stellt eine gut funktionierende Institution in Frage und schwächt die Attraktivität der Hauptstadtregion als nationales Politikzentrum. Die Förderung der Zweisprachigkeit ist ein zentrales Anliegen der Hauptstadtregion Schweiz. Die ECLF als gelebte, gut etablierte und konkrete Massnahme zur Förderung eben dieser Zweisprachigkeit wird mit der vorgeschlagenen Totalrevision ohne Not aufs Spiel gesetzt. Die ECLF leistet einen wichtigen Beitrag zur Koexistenz von vier Landessprachen und zur kulturellen Vielfalt als eine Grundlage der Identität und des Funktionierens der Schweiz. Die ECLF muss weiterhin von Bund und Kanton finanziert werden, da sie auf einer soliden gesetzlichen Grundlage partnerschaftlich verantwortet wird"
            },
	    {
                "sender": "Schweizerischer Gewerkschaftsbund",
                "has_answer": true,
                "feedback": true,
                "sentiment": 0.6,
                "law_articles": [],
                "summary": "Der Schweizerische Gewerkschaftsbund (SGB) begrüßt den Bundesratsentscheid, dass sich der Bund weiterhin mittels Finanzhilfen an den Betriebskosten der kantonalen Schule französischer Sprache (ECLF) in Bern beteiligt. Der SGB fordert jedoch, dass die neue Definition der Höhe und Bemessung der Finanzhilfen durch den Bund nicht zu versteckten Einsparungen führen darf, welche zulasten des Personals gehen und letztendlich der Bildungsqualität schaden. Der Bund soll sich künftig nur noch an Betriebskosten beteiligen, aber nicht mehr an Bauinvestitionen für ein allfälliges neues Schulgebäude."
            }
        ]
    }
}
